{
    "zabawki": [
      {
        "nazwa": "Osiołek",
        "cena": "5zł",
        "opis": "Ten malutki uroczy osiołek tylko czeka by trafić do potrzebującego dziecka! Jego malutkie rozmiary dają mu moc tulenia i pocieszania w każdym momencie ;)"
      },
      {
        "nazwa": "Flaming",
        "cena": "5zł",
        "opis": "Flamingo! Oto najprawdziwszy, niesamowity amulecik szczęścia. Każde dziecko już zawsze będzie przy nim widzieć świat przez różowe okulary!"
      },
      {
        "nazwa": "Dziobak",
        "cena": "1zł",
        "opis": "Czy jest śmieszniejsze zwierzątko na tym świecie? Poleca się każdemu, kto pragnie podarować ogromną dawkę dobrego humoru!"
      },
      {
        "nazwa": "Panda",
        "cena": "1zł",
        "opis": "Urocza, przesłodka i wierna przyjaciółka. Idealna dla śpiochów :) PS: możliwe różne kolory po kontakcie!"
      },
      {
        "nazwa": "Reniferek",
        "cena": "2zł",
        "opis": "Każdy powinien móc obchodzić święta:) każdy zasługuje na świąteczny prezencik. Dlatego reniferek to specjalna sezonowa niespodzianka!"
      },
      {
        "nazwa": "BB-8",
        "cena": "2zł",
        "opis": "Niech moc będzie z tobą! Ten malutki droid marzy aż ktoś pomoże mu spełnić jego największą misję - pomóc potrzebującym dzieciom!"
      },
      {
        "nazwa": "Leniwiec",
        "cena": "1zł",
        "opis": "Kto ma ochotę poleniuchować?? A przecież każdy wie, że najlepiej się relaksuje i odpoczywa w dobrym towarzystwie!"
      },
      {
        "nazwa": "Mors",
        "cena": "1zł",
        "opis": "Czy na lądzie czy pod wodą, zawsze służy pomocą. Chociaż ma ogromne kły, to w ogóle nie jest zły!"
      },
      {
        "nazwa": "Bóbr",
        "cena": "1zł",
        "opis": "Największy przyjaciel Morsa:) Niektórzy twierdzą, że wręcz bliźniak:) I w sumie mają rację. Tak samo jak on kocha dzieci!"
      },
      {
        "nazwa": "Krokodyl",
        "cena": "2zł",
        "opis": "Uwielbia kłapać paszczą:) ale tylko w pozytywnym sensie. Kto by nie chciał mieć takiego małego przyjaciela, który zawsze wie co powiedzieć?"
      },
      {
        "nazwa": "Miś",
        "cena": "1zł",
        "opis": "Dla swojego właściciela jest przytulaśny i milutki, ale dla wrogów potrafi pokazać pazur! Nie może się doczekać walki ze złymi snami:)"
      },
      {
        "nazwa": "Lew",
        "cena": "1zł",
        "opis": "Niesamowity obrońca i wierny towarzysz! Niemalże niezastąpiony amulet odwagi i siły:)"
      },
      {
        "nazwa": "Koala",
        "cena": "1zł",
        "opis": "Lubi jeść, spać i serduszko skraść! Mała urocza czeka na dzieciaczka którego będzie mogła w końcu uszczęśliwić :)"
      },
      {
        "nazwa": "Pingwinek",
        "cena": "5zł",
        "opis": "Kolejna niesamowita edycja: ŚWIĘTA! Oto uroczy pingwinek prosto z bieguna północnego! Lub południowego, kto by tam patrzył :)"
      },
      {
        "nazwa": "Stich",
        "cena": "2zł",
        "opis": "Kto był dzieckiem ten wie, że mordki Sticha się nie zapomina. Zabawny, uroczy i piękny nie może się doczekać aż podaruje komuś uśmiech:)"
      },
      {
        "nazwa": "Grinch",
        "cena": "2zł",
        "opis": "Pół świąteczny, pół filmowy, wszystkim dobrze znany Grinch! Ale dzieciaki nie mają się co przejmować, ten jest wyjątkowo otwarty i baaardzo przyjacielski. Poszukuje bratniej duszy:)"
      },
      {
        "nazwa": "Lisek",
        "cena": "2zł",
        "opis": "Lisek, który kradnie, ale serduszka:) Nikt jak on nie potrafi chytrze wywołać uśmiech na twarzy i zyskanie przyjaciela na zawsze!"
      },
      {
        "nazwa": "Myszka",
        "cena": "1zł",
        "opis": "O myszce można powiedzieć wszystko, oprócz tego że jest szkodnikiem! To najprawdziwszy słodziak:) Myślę, że ten gryzoń każdemu umie poprawić humor!"
      },
      {
        "nazwa": "Mopsik",
        "cena": "1zł",
        "opis": "Mopsik Klopsik, tak samo kocha klopsy jak i dzieci! Wymaga tylko tulenia, miłości i uśmiechu!"
      }
    ]
  }
  